Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# automatically_check_for_new_versions_in_the_back
source: Automatically check for new versions in the background.
ar: التحقق تلقائيًا من وجود إصدارات جديدة في الخلفية.
bn: স্বয়ংক্রিয়ভাবে পটভূমিতে নতুন সংস্করণগুলির জন্য পরীক্ষা করুন৷
cs: Automaticky kontrolovat nové verze na pozadí.
da: Tjek automatisk efter nye versioner i baggrunden.
de: Automatisch im Hintergrund auf neue Versionen prüfen.
el: Αυτόματος έλεγχος για νέες εκδόσεις στο παρασκήνιο.
es: Buscar automáticamente nuevas versiones en segundo plano.
fi: Tarkista automaattisesti uudet versiot taustalla.
fr: Vérifiez automatiquement les nouvelles versions en arrière-plan.
he: בדוק אוטומטית אם יש גרסאות חדשות ברקע.
hi: पृष्ठभूमि में नए संस्करणों के लिए स्वचालित रूप से जाँच करें।
hu: Az új verziók automatikus keresése a háttérben.
id: Secara otomatis memeriksa versi baru di latar belakang.
it: Controlla automaticamente la presenza di nuove versioni in background.
ja: バックグラウンドで新しいバージョンを自動的にチェックします。
ko: 백그라운드에서 새 버전을 자동으로 확인합니다.
ms: Semak versi baharu di latar belakang secara automatik.
nb: Se automatisk etter nye versjoner i bakgrunnen.
nl: Controleer automatisch op nieuwe versies op de achtergrond.
pl: Automatycznie sprawdzaj dostępność nowych wersji w tle.
pt_br: Verifique automaticamente novas versões em segundo plano.
ro: Verificați automat versiunile noi în fundal.
ru: Автоматически проверять наличие новых версий в фоновом режиме.
sv: Sök automatiskt efter nya versioner i bakgrunden.
th: ตรวจสอบเวอร์ชันใหม่ในเบื้องหลังโดยอัตโนมัติ
tr: Arka planda yeni sürümleri otomatik olarak kontrol edin.
uk: Автоматично перевіряти наявність нових версій у фоновому режимі.
vi: Tự động kiểm tra các phiên bản mới trong nền.
zh_hans: 自动在后台检查新版本。
zh_hant: 自動在後臺檢查新版本。

source: Automatically start Pindrop when you sign in.
ar: قم بتشغيل Pindrop تلقائيًا عند تسجيل الدخول.
bn: আপনি সাইন ইন করার সময় স্বয়ংক্রিয়ভাবে Pindrop শুরু করুন।
cs: Automaticky spustit Pindrop, když se přihlásíte.
da: Start Pindrop automatisk, når du logger ind.
de: Pindrop automatisch beim Anmelden starten.
el: Αυτόματη έναρξη του Pindrop όταν συνδέεστε.
es: Inicia Pindrop automáticamente cuando entres.
fi: Käynnistä Pindrop automaattisesti, kun kirjaudut sisään.
fr: Démarrez automatiquement Pindrop lors de votre connexion.
he: הפעל באופן אוטומטי את Pindrop כשאתה נכנס.
hi: जब आप साइन इन करते हैं तो स्वचालित रूप से पिनड्रॉप प्रारंभ करें।
hu: A Pindrop automatikus indítása bejelentkezéskor.
id: Secara otomatis memulai Pindrop saat Anda masuk.
it: Avvia automaticamente Pindrop quando accedi.
ja: サインインすると Pindrop が自動的に起動します。
ko: 로그인하면 Pindrop이 자동으로 시작됩니다.
ms: Mulakan Pindrop secara automatik apabila anda log masuk.
nb: Start Pindrop automatisk når du logger på.
nl: Start Pindrop automatisch wanneer u zich aanmeldt.
pl: Automatycznie uruchamiaj Pindrop po zalogowaniu się.
pt_br: Inicie o Pindrop automaticamente quando você fizer login.
ro: Porniți automat Pindrop când vă conectați.
ru: Автоматически запускать Pindrop при входе в систему.
sv: Starta Pindrop automatiskt när du loggar in.
th: เริ่ม Pindrop โดยอัตโนมัติเมื่อคุณลงชื่อเข้าใช้
tr: Oturum açtığınızda Pindrop'u otomatik olarak başlatın.
uk: Автоматично запускати Pindrop під час входу.
vi: Tự động khởi động Pindrop khi bạn đăng nhập.
zh_hans: 登录时自动启动 Pindrop。
zh_hant: 登入時自動啟動 Pindrop。

source: Available Models
ar: النماذج المتاحة
bn: উপলব্ধ মডেল
cs: Dostupné modely
da: Tilgængelige modeller
de: Verfügbare Modelle
el: Διαθέσιμα μοντέλα
es: Modelos disponibles
fi: Saatavilla olevat mallit
fr: Modèles disponibles
he: דגמים זמינים
hi: उपलब्ध मॉडल
hu: Elérhető modellek
id: Model yang Tersedia
it: Modelli disponibili
ja: 利用可能なモデル
ko: 사용 가능한 모델
ms: Model Tersedia
nb: Tilgjengelige modeller
nl: Beschikbare modellen
pl: Dostępne modele
pt_br: Modelos Disponíveis
ro: Modele disponibile
ru: Доступные модели
sv: Tillgängliga modeller
th: รุ่นที่มีจำหน่าย
tr: Mevcut Modeller
uk: Доступні моделі
vi: Các mẫu có sẵn
zh_hans: 可用模型
zh_hant: 可用模型

source: Available when the recording is finished
ar: متاح عند انتهاء التسجيل
bn: রেকর্ডিং শেষ হলে পাওয়া যাবে
cs: Dostupné, až bude nahrávka hotová
da: Tilgængelig, når optagelsen er færdig
de: Verfügbar, wenn die Aufnahme fertig ist
el: Διαθέσιμο όταν τελειώσει η εγγραφή
es: Disponible cuando termine la grabación
fi: Käytettävissä, kun tallennus on valmis
fr: Disponible une fois l'enregistrement terminé
he: יהיה זמין כשההקלטה תסתיים
hi: रिकॉर्डिंग पूरी होने पर उपलब्ध
hu: Akkor érhető el, ha a felvétel kész
id: Tersedia setelah rekaman selesai
it: Disponibile quando la registrazione è finita
ja: 録音が終わると使えます
ko: 녹음이 끝나면 사용할 수 있습니다
ms: Tersedia apabila rakaman selesai
nb: Tilgjengelig når opptaket er ferdig
nl: Beschikbaar zodra de opname klaar is
pl: Dostępne po zakończeniu nagrania
pt_br: Disponível quando a gravação terminar
ro: Disponibil când se termină înregistrarea
ru: Доступно, когда запись завершится
sv: Tillgängligt när inspelningen är klar
th: ใช้ได้เมื่อบันทึกเสียงเสร็จ
tr: Kayıt bitince kullanılabilir
uk: Доступно, коли запис завершиться
vi: Dùng được khi bản ghi hoàn tất
zh_hans: 录音结束后可用
zh_hant: 錄音結束後可用

source: Average AI enhancement
ar: متوسط تعزيز الذكاء الاصطناعي
bn: গড় এআই এনহান্সমেন্ট
cs: Průměrné vylepšení AI
da: Gennemsnitlig AI-forbedring
de: Durchschnittliche KI-Verbesserung
el: Μέση βελτίωση AI
es: Mejora con IA promedio
fi: Keskimääräinen AI-parannus
fr: Amélioration IA moyenne
he: שיפור AI ממוצע
hi: औसत एआई संवर्धन
hu: Átlagos AI-fejlesztés
id: Peningkatan AI rata-rata
it: Miglioramento IA medio
ja: AI強化の平均時間
ko: 평균 AI 향상 시간
ms: Purata peningkatan AI
nb: Gjennomsnittlig AI-forbedring
nl: Gemiddelde AI-verbetering
pl: Średnie ulepszanie AI
pt_br: Aprimoramento de IA médio
ro: Îmbunătățire AI medie
ru: Среднее улучшение ИИ
sv: Genomsnittlig AI-förbättring
th: การเพิ่มประสิทธิภาพ AI เฉลี่ย
tr: Ortalama yapay zeka geliştirme
uk: Середнє покращення AI
vi: Cải tiến AI trung bình
zh_hans: 平均 AI 增强时间
zh_hant: 平均 AI 增強時間

source: Average time to paste
ar: متوسط الوقت حتى اللصق
bn: পেস্ট পর্যন্ত গড় সময়
cs: Průměrný čas do vložení
da: Gennemsnitlig tid til indsættelse
de: Durchschnittliche Zeit bis zum Einfügen
el: Μέσος χρόνος έως την επικόλληση
es: Tiempo promedio hasta pegar
fi: Keskimääräinen aika liittämiseen
fr: Temps moyen jusqu'au collage
he: זמן ממוצע עד ההדבקה
hi: पेस्ट होने तक औसत समय
hu: Átlagos idő a beillesztésig
id: Waktu rata-rata hingga tempel
it: Tempo medio fino all'incollaggio
ja: 貼り付けまでの平均時間
ko: 붙여넣기까지 평균 시간
ms: Purata masa hingga tampal
nb: Gjennomsnittlig tid til innliming
nl: Gemiddelde tijd tot plakken
pl: Średni czas do wklejenia
pt_br: Tempo médio até colar
ro: Timp mediu până la lipire
ru: Среднее время до вставки
sv: Genomsnittlig tid till inklistring
th: เวลาเฉลี่ยจนถึงการวาง
tr: Yapıştırmaya kadar ortalama süre
uk: Середній час до вставлення
vi: Thời gian trung bình đến khi dán
zh_hans: 到粘贴的平均时间
zh_hant: 到貼上的平均時間

source: Average transcription time
ar: متوسط وقت النسخ
bn: গড় প্রতিলিপি সময়
cs: Průměrná doba transkripce
da: Gennemsnitlig transskriptionstid
de: Durchschnittliche Transkriptionszeit
el: Μέσος χρόνος μεταγραφής
es: Tiempo promedio de transcripción
fi: Keskimääräinen transkriptioaika
fr: Durée moyenne de transcription
he: זמן תמלול ממוצע
hi: औसत प्रतिलेखन समय
hu: Átlagos átírási idő
id: Waktu transkripsi rata-rata
it: Tempo medio di trascrizione
ja: 文字起こしの平均時間
ko: 평균 전사 시간
ms: Purata masa transkripsi
nb: Gjennomsnittlig transkripsjonstid
nl: Gemiddelde transcriptietijd
pl: Średni czas transkrypcji
pt_br: Tempo médio de transcrição
ro: Timp mediu de transcriere
ru: Среднее время транскрипции
sv: Genomsnittlig transkriptionstid
th: เวลาถอดเสียงเฉลี่ย
tr: Ortalama transkripsiyon süresi
uk: Середній час транскрипції
vi: Thời gian phiên âm trung bình
zh_hans: 平均转录时间
zh_hant: 平均轉錄時間

source: Avg Speed
ar: متوسط ​​السرعة
bn: গড় গতি
cs: Prům. rychlost
da: Gns. hastighed
de: Ø Geschw.
el: Μέση Ταχύτητα
es: Velocidad prom
fi: Keskinopeus
fr: Vitesse moy.
he: מהירות ממוצעת
hi: औसत गति
hu: Átl. sebesség
id: Kecepatan Rata-Rata
it: Velocità media
ja: 平均速度
ko: 평균 속도
ms: Purata Kelajuan
nb: Gj.sn. hastighet
nl: Gem. snelheid
pl: Średnia prędkość
pt_br: Velocidade média
ro: Viteza medie
ru: Средняя скорость
sv: Genomsnittlig hastighet
th: ความเร็วเฉลี่ย
tr: Ortalama Hız
uk: Середня швидкість
vi: Tốc độ trung bình
zh_hans: 平均速度
zh_hant: 平均速度

source: Back
ar: خلف
bn: ব্যাক
cs: Zadní
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fi: Takaisin
fr: Retour
he: בְּחֲזָרָה
hi: पीछे
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤쪽에
ms: belakang
nb: Tilbake
nl: Rug
pl: Wstecz
pt_br: Voltar
ro: Spate
ru: Назад
sv: Tillbaka
th: กลับ
tr: Geri
uk: Назад
vi: Mặt sau
zh_hans: 返回
zh_hant: 返回

source: Back to library
ar: العودة إلى المكتبة
bn: লাইব্রেরিতে ফিরে যান
cs: Zpět do knihovny
da: Tilbage til biblioteket
de: Zurück zur Bibliothek
el: Επιστροφή στη βιβλιοθήκη
es: Volver a la biblioteca
fi: Takaisin kirjastoon
fr: Retour à la bibliothèque
he: חזרה לספרייה
hi: लाइब्रेरी में वापस जाएँ
hu: Vissza a könyvtárba
id: Kembali ke perpustakaan
it: Ritorno in biblioteca
ja: ライブラリに戻る
ko: 도서관으로 돌아가기
ms: Kembali ke perpustakaan
nb: Tilbake til biblioteket
nl: Terug naar bibliotheek
pl: Powrót do biblioteki
pt_br: De volta à biblioteca
ro: Înapoi la bibliotecă
ru: Вернуться в библиотеку
sv: Tillbaka till biblioteket
th: กลับไปที่ห้องสมุด
tr: Kütüphaneye geri dön
uk: Назад до бібліотеки
vi: Quay lại thư viện
zh_hans: 返回库
zh_hant: 返回庫

source: Back to notes
ar: العودة إلى الملاحظات
bn: নোটে ফিরে যান
cs: Zpět na poznámky
da: Tilbage til noter
de: Zurück zu Notizen
el: Πίσω στις σημειώσεις
es: Volver a las notas
fi: Takaisin muistiinpanoihin
fr: Retour aux notes
he: חזרה לפתקים
hi: नोट्स पर वापस
hu: Vissza a jegyzetekhez
id: Kembali ke catatan
it: Torna alle note
ja: メモに戻る
ko: 메모로 돌아가기
ms: Kembali ke nota
nb: Tilbake til notater
nl: Terug naar notities
pl: Wróć do notatek
pt_br: Voltar para as notas
ro: Înapoi la notițe
ru: Назад к заметкам
sv: Tillbaka till anteckningar
th: กลับไปที่โน้ต
tr: Notlara dön
uk: Назад до нотаток
vi: Quay lại ghi chú
zh_hans: 返回笔记
zh_hant: 返回筆記

source: Base
ar: قاعدة
bn: বেস
cs: Báze
da: Grundlag
de: Basis
el: Βάση
fi: Pohja
he: בָּסִיס
hi: आधार
hu: Bázis
id: Basis
ja: ベース
ko: 베이스
ms: Pangkalan
nl: Baseren
pl: Podstawowy
ro: Baza
ru: База
sv: Bas
th: ฐาน
tr: Temel
uk: База
vi: Căn cứ
zh_hans: 基础
zh_hant: 基礎

source: Bearer Token
ar: رمز Bearer
bn: Bearer টোকেন
el: Διακριτικό Bearer
es: Token de portador
fi: Bearer-tunnus
fr: Jeton Bearer
he: אסימון Bearer
hi: Bearer टोकन
id: Token Bearer
it: Token Bearer
ja: ベアラートークン
ko: Bearer 토큰
ms: Token Bearer
pl: Token Bearer
pt_br: Token Bearer
ro: Token Bearer
ru: Bearer-токен
tr: Bearer belirteci
uk: Bearer-токен
zh_hans: Bearer 令牌
zh_hant: Bearer 權杖

source: Best
ar: أفضل
bn: সেরা
cs: Nejlepší
da: Bedst
de: Beste
el: Καλύτερος
fi: Parhaat
fr: Meilleur
he: טוֹב בִּיוֹתֵר
hi: श्रेष्ठ
hu: Legjobb
id: Terbaik
it: Migliore
ja: 最高
ko: 최상의
ms: terbaik
nb: Beste
pl: Najlepsza
pt_br: Melhor
ro: Cel mai bun
ru: Лучший
sv: Bäst
th: ดีที่สุด
tr: En iyi
uk: Найкращий
vi: Tốt nhất
zh_hans: 最佳
zh_hant: 最佳

source: Better
ar: أحسن
bn: ভালো
cs: Lepší
da: Bedre
de: Besser
el: Καλύτερα
es: Mejor
fi: Paremmin
fr: Mieux
he: לְשַׁפֵּר
hi: बेहतर
hu: Jobb
id: Lebih baik
it: Meglio
ja: より良い
ko: 더 나은
ms: lebih baik
nb: Bedre
nl: Beter
pl: Lepsza
pt_br: Melhorar
ro: Mai bine
ru: Лучше
sv: Bättre
th: ดีกว่า
tr: Daha iyi
uk: краще
vi: Tốt hơn
zh_hans: 更好
zh_hant: 更好

source: Better Bluetooth & external mic support
ar: دعم أفضل للبلوتوث والميكروفونات الخارجية
bn: Bluetooth ও বাহ্যিক মাইকের আরও ভালো সমর্থন
cs: Lepší podpora Bluetooth a externích mikrofonů
da: Bedre Bluetooth- og ekstern mikrofonunderstøttelse
de: Bessere Unterstützung für Bluetooth und externe Mikrofone
el: Καλύτερη υποστήριξη Bluetooth και εξωτερικών μικροφώνων
es: Mejor soporte para Bluetooth y micrófonos externos
fi: Parempi Bluetooth- ja ulkoisten mikrofonien tuki
fr: Meilleure prise en charge du Bluetooth et des micros externes
he: תמיכה טובה יותר ב-Bluetooth ובמיקרופונים חיצוניים
hi: Bluetooth और बाहरी माइक का बेहतर समर्थन
hu: Jobb Bluetooth- és külső mikrofon-támogatás
id: Dukungan Bluetooth dan mikrofon eksternal lebih baik
it: Migliore supporto per Bluetooth e microfoni esterni
ja: Bluetooth と外部マイクのサポートを改善
ko: Bluetooth 및 외부 마이크 지원 개선
ms: Sokongan Bluetooth dan mikrofon luaran yang lebih baik
nb: Bedre støtte for Bluetooth og eksterne mikrofoner
nl: Betere ondersteuning voor Bluetooth en externe microfoons
pl: Lepsza obsługa Bluetooth i mikrofonów zewnętrznych
pt_br: Melhor suporte a Bluetooth e microfones externos
ro: Suport mai bun pentru Bluetooth și microfoane externe
ru: Лучшая поддержка Bluetooth и внешних микрофонов
sv: Bättre stöd för Bluetooth och externa mikrofoner
th: รองรับ Bluetooth และไมค์ภายนอกดีขึ้น
tr: Daha iyi Bluetooth ve harici mikrofon desteği
uk: Краща підтримка Bluetooth і зовнішніх мікрофонів
vi: Hỗ trợ Bluetooth và mic ngoài tốt hơn
zh_hans: 更好的 Bluetooth 和外接麦克风支持
zh_hant: 更好的 Bluetooth 與外接麥克風支援

source: Bring All to Front
ar: إحضار الكل إلى الأمام
bn: সব সামনে আনুন
cs: Přesunout vše do popředí
da: Anbring alle forrest
de: Alle nach vorne bringen
el: Μεταφορά όλων μπροστά
es: Traer todo al frente
fi: Tuo kaikki eteen
fr: Tout ramener au premier plan
he: הבא הכול קדימה
hi: सभी को आगे लाएँ
hu: Összes előrehozása
id: Bawa Semua ke Depan
it: Porta tutto in primo piano
ja: すべてを手前に移動
ko: 모두 앞으로 가져오기
ms: Bawa Semua ke Hadapan
nb: Legg alle forrest
nl: Alles op de voorgrond
pl: Przenieś wszystko na wierzch
pt_br: Trazer Tudo para a Frente
ro: Aduce totul în față
ru: Переместить все вперед
sv: Lägg alla överst
th: นำทั้งหมดมาด้านหน้า
tr: Tümünü Öne Getir
uk: Перемістити все наперед
vi: Đưa tất cả ra phía trước
zh_hans: 将全部置于顶层
zh_hant: 將此程式所有視窗移至最前

source: Bubble
ar: فقاعة
bn: বুদবুদ
cs: Bublina
da: Boble
de: Blase
el: Φυσαλλίδα
fi: Kupla
fr: Bulle
he: בּוּעָה
hi: बुलबुला
hu: Buborék
id: Gelembung
it: Bolla
ja: バブル
ko: 거품
ms: gelembung
nb: Boble
nl: Bel
pl: Bańka
pt_br: Bolha
ro: Bulă
ru: Пузырь
sv: Bubbla
th: ฟอง
tr: Kabarcık
uk: міхур
vi: bong bóng
zh_hans: 气泡
zh_hant: 氣泡

source: Built-in Presets
ar: الإعدادات المسبقة المضمنة
bn: অন্তর্নির্মিত প্রিসেট
cs: Vestavěné předvolby
da: Indbyggede forudindstillinger
de: Eingebaute Voreinstellungen
el: Ενσωματωμένες προεπιλογές
es: Preajustes integrados
fi: Sisäänrakennetut esiasetukset
fr: Préréglages intégrés
he: הגדרות מובנות מראש
hi: अंतर्निर्मित प्रीसेट
hu: Beépített előbeállítások
id: Preset Bawaan
it: Preimpostazioni integrate
ja: 内蔵プリセット
ko: 내장 사전 설정
ms: Pratetap Terbina dalam
nb: Innebygde forhåndsinnstillinger
nl: Ingebouwde voorinstellingen
pl: Wbudowane ustawienia wstępne
pt_br: Predefinições integradas
ro: Presetări încorporate
ru: Встроенные пресеты
sv: Inbyggda förinställningar
th: ค่าที่ตั้งไว้ล่วงหน้าในตัว
tr: Yerleşik Ön Ayarlar
uk: Вбудовані пресети
vi: Cài đặt sẵn tích hợp
zh_hans: 内置预设
zh_hant: 內建預設

source: Built-in (read-only)
ar: مدمج (للقراءة فقط)
bn: অন্তর্নির্মিত (শুধু পড়ার জন্য)
cs: Vestavěný (pouze pro čtení)
da: Indbygget (skrivebeskyttet)
de: Eingebaut (nur lesen)
el: Ενσωματωμένο (μόνο για ανάγνωση)
es: Integrado (solo lectura)
fi: Sisäänrakennettu (vain luku)
fr: Intégré (lecture seule)
he: מובנה (לקריאה בלבד)
hi: अंतर्निर्मित (केवल पढ़ने के लिए)
hu: Beépített (csak olvasható)
id: Terintegrasi (hanya baca)
it: Integrato (sola lettura)
ja: 組み込み (読み取り専用)
ko: 내장(읽기 전용)
ms: Terbina dalam (baca sahaja)
nb: Innebygd (skrivebeskyttet)
nl: Ingebouwd (alleen-lezen)
pl: Wbudowane (tylko do odczytu)
pt_br: Integrado (somente leitura)
ro: Încorporat (numai citire)
ru: Встроенный (только для чтения)
sv: Inbyggd (skrivskyddad)
th: ในตัว (อ่านอย่างเดียว)
tr: Yerleşik (salt okunur)
uk: Вбудований (лише читання)
vi: Tích hợp (chỉ đọc)
zh_hans: 内置（只读）
zh_hant: 內建（只讀）

source: Call audio
ar: صوت المكالمة
bn: কলের অডিও
cs: Zvuk hovoru
da: Opkaldslyd
de: Anruf-Audio
el: Ήχος κλήσης
es: Audio de la llamada
fi: Puhelun ääni
fr: Audio de l'appel
he: אודיו השיחה
hi: कॉल का ऑडियो
hu: Hívás hangja
id: Audio panggilan
it: Audio della chiamata
ja: 通話の音声
ko: 통화 오디오
ms: Audio panggilan
nb: Samtalelyd
nl: Gespreksaudio
pl: Dźwięk rozmowy
pt_br: Áudio da chamada
ro: Sunetul apelului
ru: Звук звонка
sv: Samtalsljud
th: เสียงการโทร
tr: Çağrı sesi
uk: Звук дзвінка
vi: Âm thanh cuộc gọi
zh_hans: 通话声音
zh_hant: 通話聲音

source: Cancel
ar: يلغي
bn: বাতিল করুন
cs: Zrušit
da: Ophæve
de: Abbrechen
el: Ματαίωση
es: Cancelar
fi: Peruuttaa
fr: Annuler
he: לְבַטֵל
hi: रद्द करना
hu: Mégsem
id: Membatalkan
it: Cancellare
ja: キャンセル
ko: 취소
ms: Batal
nb: Kansellere
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ro: Anula
ru: Отмена
sv: Avboka
th: ยกเลิก
tr: İptal etmek
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

source: Cancel Operation
ar: إلغاء العملية
bn: অপারেশন বাতিল করুন
cs: Zrušit operaci
da: Annuller handling
de: Operation abbrechen
el: Ακύρωση λειτουργίας
es: Cancelar operación
fi: Peruuta toiminto
fr: Annuler l'opération
he: בטל פעולה
hi: ऑपरेशन रद्द करें
hu: A művelet megszakítása
id: Batalkan Operasi
it: Annulla operazione
ja: 操作のキャンセル
ko: 작업 취소
ms: Batalkan Operasi
nb: Avbryt operasjon
nl: Annuleer bewerking
pl: Anuluj operację
pt_br: Cancelar operação
ro: Anulați operațiunea
ru: Отменить операцию
sv: Avbryt operation
th: ยกเลิกการดำเนินการ
tr: İşlemi İptal Et
uk: Скасувати операцію
vi: Hủy thao tác
zh_hans: 取消操作
zh_hant: 取消操作

source: Cancel recording
ar: إلغاء التسجيل
bn: রেকর্ডিং বাতিল করুন
cs: Zrušit nahrávání
da: Annullér optagelsen
de: Aufnahme abbrechen
el: Ακύρωση εγγραφής
es: Cancelar la grabación
fi: Peruuta tallennus
fr: Annuler l'enregistrement
he: ביטול ההקלטה
hi: रिकॉर्डिंग रद्द करें
hu: Felvétel megszakítása
id: Batalkan rekaman
it: Annulla la registrazione
ja: 録音を中止
ko: 녹음 취소
ms: Batalkan rakaman
nb: Avbryt opptaket
nl: Opname annuleren
pl: Anuluj nagrywanie
pt_br: Cancelar a gravação
ro: Anulează înregistrarea
ru: Отменить запись
sv: Avbryt inspelningen
th: ยกเลิกการบันทึก
tr: Kaydı iptal et
uk: Скасувати запис
vi: Hủy bản ghi
zh_hans: 取消录音
zh_hant: 取消錄音

# capture_directly_into_the_note_editor_with_a_hol
source: Capture directly into the note editor with a hold-to-record flow.
ar: التقط الصور مباشرة في محرر الملاحظات من خلال تدفق التثبيت للتسجيل.
bn: হোল্ড-টু-রেকর্ড ফ্লো সহ নোট এডিটরে সরাসরি ক্যাপচার করুন।
cs: Zachyťte přímo do editoru poznámek pomocí toku podržení pro záznam.
da: Fang direkte ind i noteeditoren med et hold-til-optag flow.
de: Direkt in den Notiz-Editor mit Hold-to-Record-Flow aufnehmen.
el: Αποτυπώστε απευθείας στο πρόγραμμα επεξεργασίας σημειώσεων με μια ροή αναμονής για εγγραφή.
es: Captura directamente en el editor de notas con un flujo de mantener pulsado para grabar.
fi: Tallenna suoraan muistiinpanoeditoriin pidä-tallenna -toiminnolla.
fr: Capturez directement dans l'éditeur de notes avec un flux maintenir-pour-enregistrer.
he: לכוד ישירות לתוך עורך ההערות עם זרימת החזקה להקלטה.
hi: होल्ड-टू-रिकॉर्ड प्रवाह के साथ सीधे नोट संपादक में कैप्चर करें।
hu: Rögzítse közvetlenül a jegyzetszerkesztőbe a rögzítés tartása folyamattal.
id: Tangkap langsung ke editor catatan dengan alur tahan untuk merekam.
it: Cattura direttamente nell'editor delle note con un flusso hold-to-record.
ja: ホールドして録音するフローを使用して、ノートエディターに直接キャプチャします。
ko: 기록 보관 흐름을 통해 노트 편집기에 직접 캡처하세요.
ms: Tangkap terus ke dalam editor nota dengan aliran tahan untuk rekod.
nb: Ta direkte inn i notatredigeringsprogrammet med en hold-til-opptak-flyt.
nl: Leg direct vast in de notitie-editor met een hold-to-record-stroom.
pl: Przechwytuj bezpośrednio w edytorze notatek za pomocą skrótu wymagającego przytrzymania.
pt_br: Capture diretamente no editor de notas com um fluxo de retenção para gravação.
ro: Capturați direct în editorul de note cu un flux hold-to-record.
ru: Сохраняйте записи непосредственно в редакторе заметок с помощью процесса удержания для записи.
sv: Fånga direkt i anteckningsredigeraren med ett håll-till-spela-flöde.
th: บันทึกลงในเครื่องมือแก้ไขบันทึกโดยตรงด้วยโฟลว์การระงับเพื่อบันทึก
tr: Kaydı tutmak için tutma akışıyla doğrudan not düzenleyicide yakalayın.
uk: Записуйте безпосередньо в редактор нотаток за допомогою потоку утримання для запису.
vi: Ghi trực tiếp vào trình chỉnh sửa ghi chú bằng quy trình giữ để ghi.
zh_hans: 通过按住录制流程直接捕获到笔记编辑器中。
zh_hant: 透過按住錄製流程直接捕獲到筆記編輯器中。

source: Change Microphone
ar: تغيير الميكروفون
bn: মাইক্রোফোন পরিবর্তন করুন
cs: Vyměňte mikrofon
da: Skift mikrofon
de: Mikrofon wechseln
el: Αλλαγή μικροφώνου
fi: Vaihda mikrofoni
fr: Changer de microphone
he: החלף מיקרופון
hi: माइक्रोफ़ोन बदलें
hu: Mikrofon váltás
id: Ganti Mikrofon
it: Cambia microfono
ja: マイクを変更する
ko: 마이크 변경
ms: Tukar Mikrofon
nb: Bytt mikrofon
nl: Microfoon wijzigen
pl: Zmień mikrofon
pt_br: Mudar microfone
ro: Schimbați microfonul
ru: Сменить микрофон
sv: Byt mikrofon
th: เปลี่ยนไมโครโฟน
tr: Mikrofonu Değiştir
uk: Змінити мікрофон
vi: Thay đổi micrô
zh_hans: 更改麦克风
zh_hant: 更改麥克風

# change_microphone_ac9970f4
source: Change microphone
ar: تغيير الميكروفون
bn: মাইক্রোফোন পরিবর্তন করুন
cs: Vyměňte mikrofon
da: Skift mikrofon
de: Mikrofon wechseln
el: Αλλαγή μικροφώνου
fi: Vaihda mikrofoni
fr: Changer de microphone
he: החלף מיקרופון
hi: माइक्रोफ़ोन बदलें
hu: Mikrofon csere
id: Ganti mikrofon
it: Cambia microfono
ja: マイクを変更する
ko: 마이크 변경
ms: Tukar mikrofon
nb: Bytt mikrofon
nl: Microfoon wisselen
pl: Zmień mikrofon
pt_br: Mudar microfone
ro: Schimbați microfonul
ru: Сменить микрофон
sv: Byt mikrofon
th: เปลี่ยนไมโครโฟน
tr: Mikrofonu değiştir
uk: Змінити мікрофон
vi: Thay đổi micrô
zh_hans: 更改麦克风
zh_hant: 更改麥克風

source: Change your choice anytime in Settings → Privacy.
ar: غيّر اختيارك في أي وقت من الإعدادات → الخصوصية.
bn: সেটিংস → গোপনীয়তা-তে যেকোনো সময় আপনার পছন্দ পরিবর্তন করুন।
cs: Svou volbu můžete kdykoli změnit v Nastavení → Soukromí.
da: Skift dit valg når som helst i Indstillinger → Anonymitet.
de: Ändere deine Wahl jederzeit unter Einstellungen → Datenschutz.
el: Αλλάξτε την επιλογή σας ανά πάσα στιγμή στις Ρυθμίσεις → Απόρρητο.
es: Cambia tu elección cuando quieras en Ajustes → Privacidad.
fi: Muuta valintasi milloin tahansa kohdassa Asetukset → Tietosuoja.
fr: Modifiez votre choix à tout moment dans Paramètres → Confidentialité.
he: שנה את הבחירה שלך בכל עת בהגדרות → פרטיות.
hi: सेटिंग्स → गोपनीयता में कभी भी अपना चयन बदलें।
hu: Módosítsd a döntésed bármikor itt: Beállítások → Adatvédelem.
id: Ubah pilihan Anda kapan saja di Pengaturan → Privasi.
it: Cambia la tua scelta in qualsiasi momento in Impostazioni → Privacy.
ja: 設定 → プライバシー でいつでも選択を変更できます。
ko: 설정 → 개인정보 보호에서 언제든지 선택을 변경할 수 있습니다.
ms: Tukar pilihan anda pada bila-bila masa dalam Tetapan → Privasi.
nb: Endre valget ditt når som helst i Innstillinger → Personvern.
nl: Wijzig je keuze op elk moment in Instellingen → Privacy.
pl: Zmień swój wybór w dowolnym momencie w Ustawienia → Prywatność.
pt_br: Altere sua escolha quando quiser em Configurações → Privacidade.
ro: Schimbă-ți alegerea oricând în Setări → Confidențialitate.
ru: Измените свой выбор в любой момент в Настройки → Конфиденциальность.
sv: Ändra ditt val när som helst i Inställningar → Integritet.
th: เปลี่ยนตัวเลือกของคุณได้ทุกเมื่อใน การตั้งค่า → ความเป็นส่วนตัว
tr: Seçiminizi istediğiniz zaman Ayarlar → Gizlilik bölümünden değiştirin.
uk: Змініть свій вибір будь-коли в Налаштування → Конфіденційність.
vi: Thay đổi lựa chọn của bạn bất cứ lúc nào trong Cài đặt → Quyền riêng tư.
zh_hans: 随时可在设置 → 隐私中更改你的选择。
zh_hant: 隨時可在設定 → 隱私權中更改你的選擇。
